Repository: beehan8851/beehan8851
Catalog: ios-app/MorningCompanion/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, tr, zh_hans, zh_hant

source: Step counting isn't available on this device, so the Steps mission can't be used.
de: Die Schrittzählung ist auf diesem Gerät nicht verfügbar, deshalb lässt sich die Schritte-Mission nicht nutzen.
es: El contador de pasos no está disponible en este dispositivo, así que la misión Pasos no se puede usar.
fr: Le comptage des pas n'est pas disponible sur cet appareil, la mission Pas est donc indisponible.
it: Il conteggio dei passi non è disponibile su questo dispositivo, quindi la missione Passi non è utilizzabile.
ja: このデバイスでは歩数計を利用できないため、歩数ミッションは使えません。
ko: 이 기기에서는 걸음 수 측정을 사용할 수 없어 걷기 미션을 쓸 수 없습니다.
pt_br: A contagem de passos não está disponível neste dispositivo, então a missão Passos não pode ser usada.
ru: Подсчёт шагов недоступен на этом устройстве, поэтому задание «Шаги» использовать нельзя.
tr: Bu cihazda adım sayma kullanılamıyor, bu yüzden Adım görevi kullanılamaz.
zh_hans: 本设备无法统计步数，因此无法使用步数任务。
zh_hant: 此裝置無法計算步數，因此無法使用步數任務。

source: Step counting unavailable on this device.
de: Schrittzählung auf diesem Gerät nicht verfügbar.
es: El contador de pasos no está disponible en este dispositivo.
fr: Comptage des pas indisponible sur cet appareil.
it: Conteggio dei passi non disponibile su questo dispositivo.
ja: このデバイスでは歩数を計測できません。
ko: 이 기기에서는 걸음 수를 측정할 수 없습니다.
pt_br: Contagem de passos indisponível neste dispositivo.
ru: Подсчёт шагов недоступен на этом устройстве.
tr: Bu cihazda adım sayma kullanılamıyor.
zh_hans: 本设备无法统计步数。
zh_hant: 此裝置無法計算步數。

source: Steps
de: Schritte
es: Pasos
fr: Pas
it: Passi
ja: 歩数
ko: 걷기
pt_br: Passos
ru: Шаги
tr: Adım
zh_hans: 步数
zh_hant: 步數

source: Steps, QR, Memory, Typing, Draw and Jump missions are Premium.
de: Die Missionen Schritte, QR, Gedächtnis, Tippen, Zeichnen und Springen sind Premium.
es: Las misiones Pasos, QR, Memoria, Escritura, Dibujo y Saltar son Premium.
fr: Les missions Pas, QR, Mémoire, Saisie, Dessin et Saut sont Premium.
it: Le missioni Passi, QR, Memoria, Digitazione, Disegno e Salto sono Premium.
ja: 歩数・QR・記憶・入力・図形・ジャンプのミッションはPremiumです。
ko: 걷기, QR, 기억, 타이핑, 그리기, 점프 미션은 Premium입니다.
pt_br: As missões Passos, QR, Memória, Digitação, Desenho e Pulo são Premium.
ru: Задания «Шаги», «QR», «Память», «Набор текста», «Рисунок» и «Прыжки» доступны в Premium.
tr: Adım, QR, Hafıza, Yazma, Çizim ve Zıplama görevleri Premium'dur.
zh_hans: 步数、二维码、记忆、打字、绘图和跳跃任务属于 Premium。
zh_hant: 步數、QR Code、記憶、打字、繪圖和跳躍任務屬於 Premium。

source: Still awake?
de: Noch wach?
es: ¿Sigues despierto?
fr: Toujours réveillé ?
it: Ancora sveglio?
ja: まだ起きていますか？
ko: 아직 깨어 있나요?
pt_br: Ainda acordado?
ru: Ещё не спите?
tr: Hâlâ uyanık mısın?
zh_hans: 还醒着吗？
zh_hant: 還醒著嗎？

source: Still Awake?
de: Noch wach?
es: ¿Sigues despierto?
fr: Toujours réveillé ?
it: Ancora sveglio?
ja: まだ起きていますか？
ko: 아직 깨어 있나요?
pt_br: Ainda acordado?
ru: Ещё не спите?
tr: Hâlâ uyanık mısın?
zh_hans: 还醒着吗？
zh_hant: 還醒著嗎？

source: Stop
de: Stopp
es: Parar
fr: Arrêter
it: Ferma
ja: 停止
ko: 정지
pt_br: Parar
ru: Стоп
tr: Durdur
zh_hans: 停止
zh_hant: 停止

source: Stop Tracking
de: Aufzeichnung beenden
es: Dejar de registrar
fr: Arrêter le suivi
it: Interrompi monitoraggio
ja: 記録を停止
ko: 기록 중지
pt_br: Parar registro
ru: Остановить запись
tr: Takibi durdur
zh_hans: 停止记录
zh_hant: 停止記錄

source: Streak
de: Serie
es: Racha
fr: Série
it: Serie
ja: 連続記録
ko: 연속 기록
pt_br: Sequência
ru: Серия
tr: Seri
zh_hans: 连续记录
zh_hant: 連續紀錄

source: Streak %lld
de: Serie %lld
es: Racha %lld
fr: Série %lld
it: Serie %lld
ja: 連続 %lld
ko: 연속 %lld
pt_br: Sequência %lld
ru: Серия: %lld
tr: Seri %lld
zh_hans: 连续 %lld
zh_hant: 連續 %lld

source: Streak %lld. Today's puzzles are waiting.
de: Serie %lld. Die heutigen Rätsel warten.
es: Racha %lld. Los rompecabezas de hoy te esperan.
fr: Série %lld. Les casse-têtes du jour vous attendent.
it: Serie %lld. I rompicapi di oggi ti aspettano.
ja: 連続 %lld。今日のパズルが待っています。
ko: 연속 %lld. 오늘의 퍼즐이 기다려요.
pt_br: Sequência %lld. Os quebra-cabeças de hoje estão esperando.
ru: Серия: %lld. Сегодняшние головоломки ждут.
tr: Seri %lld. Bugünün bulmacaları bekliyor.
zh_hans: 连续 %lld。今天的谜题在等你。
zh_hant: 連續 %lld。今天的謎題在等你。

source: Streak and Sleep widgets
de: Serie- und Schlaf-Widgets
es: Widgets de racha y sueño
fr: Widgets Série et Sommeil
it: Widget Serie e Sonno
ja: 連続記録と睡眠のウィジェット
ko: 연속 기록 및 수면 위젯
pt_br: Widgets de sequência e sono
ru: Виджеты серии и сна
tr: Seri ve Uyku widget’ları
zh_hans: 连续记录和睡眠小组件
zh_hant: 連續紀錄和睡眠小工具

source: Submit
de: Bestätigen
es: Enviar
fr: Valider
it: Invia
ja: 決定
ko: 확인
pt_br: Enviar
ru: Отправить
tr: Gönder
zh_hans: 提交
zh_hant: 送出

source: Submit answer
de: Antwort senden
es: Enviar respuesta
fr: Valider la réponse
it: Invia risposta
ja: 答えを送信
ko: 답 제출
pt_br: Enviar resposta
ru: Отправить ответ
tr: Cevabı gönder
zh_hans: 提交答案
zh_hant: 送出答案

source: Subscribe
de: Abonnieren
es: Suscribirse
fr: S'abonner
it: Abbonati
ja: 登録する
ko: 구독하기
pt_br: Assinar
ru: Оформить подписку
tr: Abone ol
zh_hans: 订阅
zh_hant: 訂閱

source: Subscription
de: Abo
es: Suscripción
fr: Abonnement
it: Abbonamento
ja: サブスクリプション
ko: 구독
pt_br: Assinatura
ru: Подписка
tr: Abonelik
zh_hans: 订阅
zh_hant: 訂閱項目

source: Sun
de: So
es: dom
fr: dim
it: dom
ja: 日
ko: 일
pt_br: dom
ru: вс
tr: Paz
zh_hans: 日
zh_hant: 日

source: Sunday
de: Sonntag
es: Domingo
fr: Dimanche
it: Domenica
ja: 日曜日
ko: 일요일
pt_br: Domingo
ru: Воскресенье
tr: Pazar
zh_hans: 星期日
zh_hant: 星期日

source: Talking to the App Store…
de: Verbindung zum App Store …
es: Conectando con el App Store…
fr: Connexion à l'App Store…
it: Connessione all'App Store…
ja: App Storeに接続中…
ko: App Store에 연결 중…
pt_br: Conectando à App Store…
ru: Связь с App Store…
tr: App Store'a bağlanılıyor…
zh_hans: 正在连接 App Store…
zh_hant: 正在連接 App Store…

source: Tap it before it jumps
de: Tippen, bevor sie springt
es: Tócalo antes de que salte
fr: Touchez-le avant qu’il saute
it: Toccalo prima che salti
ja: 跳ぶ前にタップ
ko: 뛰기 전에 탭하세요
pt_br: Toque antes que ele pule
ru: Коснитесь, пока не прыгнул
tr: Zıplamadan dokun
zh_hans: 趁它跳走前点它
zh_hant: 趁牠跳走前點牠

source: Tap the cat
de: Tipp auf die Katze
es: Toca al gato
fr: Touchez le chat
it: Tocca il gatto
ja: ネコをタップ
ko: 고양이를 탭하세요
pt_br: Toque no gato
ru: Коснитесь кота
tr: Kediye dokun
zh_hans: 点小猫
zh_hant: 點小貓

source: Tap the cat and it waves back.
de: Tippe auf die Katze, und sie winkt zurück.
es: Toca al gato y te saluda.
fr: Tapote le chat, il te fait coucou.
it: Tocca il gatto e ti saluta.
ja: ネコをタップすると手を振り返します。
ko: 고양이를 탭하면 손을 흔들어요.
pt_br: Toque no gato e ele acena de volta.
ru: Коснитесь кота — он помашет в ответ.
tr: Kediye dokun, sana el sallasın.
zh_hans: 点一下小猫，它会挥手回应。
zh_hant: 點一下小貓，牠會揮手回應。

source: Tap the cat before it jumps away.
de: Tipp auf die Katze, bevor sie wegspringt.
es: Toca al gato antes de que salte.
fr: Touchez le chat avant qu’il ne saute.
it: Tocca il gatto prima che salti via.
ja: 跳んでいく前にネコをタップ。
ko: 뛰어가기 전에 고양이를 탭하세요.
pt_br: Toque no gato antes que ele pule.
ru: Коснитесь кота, пока он не отпрыгнул.
tr: Kedi kaçmadan ona dokun.
zh_hans: 在小猫跳走之前点它。
zh_hant: 在小貓跳走之前點牠。

source: Tap the cat before it jumps away. Thirty seconds, and it gets quicker with every catch. Five in a row and each catch counts double.
de: Tipp auf die Katze, bevor sie wegspringt. Dreißig Sekunden, und mit jedem Fang wird sie schneller. Fünf in Folge, und jeder Fang zählt doppelt.
es: Toca al gato antes de que salte. Treinta segundos, y va más rápido con cada captura. Cinco seguidas y cada captura vale doble.
fr: Touchez le chat avant qu’il ne s’échappe. Trente secondes, et il accélère à chaque prise. Cinq d’affilée et chaque prise compte double.
it: Tocca il gatto prima che salti via. Trenta secondi, e diventa più veloce a ogni presa. Cinque di fila e ogni presa vale doppio.
ja: ネコが跳んで逃げる前にタップ。30秒間、つかまえるたびに速くなります。5回連続でつかまえると、1回が2倍に。
ko: 고양이가 도망가기 전에 탭하세요. 30초 동안, 잡을 때마다 더 빨라져요. 5번 연속 잡으면 한 번에 두 배.
pt_br: Toque no gato antes que ele pule. Trinta segundos, e ele fica mais rápido a cada captura. Cinco seguidas e cada captura vale o dobro.
ru: Коснитесь кота, пока он не отпрыгнул. Тридцать секунд, и с каждым уловом он быстрее. Пять подряд — и каждый улов считается дважды.
tr: Kedi kaçmadan ona dokun. Otuz saniye, ve her yakalamada hızlanır. Arka arkaya beş tane, sonra her yakalama iki sayılır.
zh_hans: 在小猫跳走前点它。三十秒，每抓到一次它就更快。连续五次后，每次抓到都算双倍。
zh_hant: 在小貓跳走前點牠。三十秒，每抓到一次牠就更快。連續五次後，每次抓到都算雙倍。

source: Tap the highlighted cells
de: Tippe die hervorgehobenen Felder an
es: Toca las celdas destacadas
fr: Touchez les cases mises en évidence
it: Tocca le celle evidenziate
ja: 光ったマスをタップしてください
ko: 강조된 칸을 누르세요
pt_br: Toque nas células destacadas
ru: Нажимайте на подсвеченные клетки
tr: Vurgulanan kutulara dokun
zh_hans: 轻点高亮的方块
zh_hant: 輕點高亮的方格

source: Tap to add · hold to try · up to %lld
de: Tippen zum Hinzufügen · halten zum Testen · bis zu %lld
es: Toca para añadir · mantén para probar · hasta %lld
fr: Touchez pour ajouter · maintenez pour essayer · jusqu'à %lld
it: Tocca per aggiungere · tieni premuto per provare · fino a %lld
ja: タップで追加 · 長押しでお試し · 最大%lldつ
ko: 탭해서 추가 · 길게 눌러 체험 · 최대 %lld개
pt_br: Toque para adicionar · segure para testar · até %lld
ru: Коснитесь, чтобы добавить · удержите, чтобы попробовать · до %lld
tr: Eklemek için dokun · denemek için basılı tut · en fazla %lld
zh_hans: 轻点添加 · 长按试用 · 最多 %lld 个
zh_hant: 輕點加入 · 長按試用 · 最多 %lld 個

source: Tap to confirm you're awake, or the alarm rings again in 2 minutes.
de: Tippe, um zu bestätigen, dass du wach bist – sonst klingelt der Wecker in 2 Minuten erneut.
es: Toca para confirmar que estás despierto, o la alarma volverá a sonar en 2 minutos.
fr: Touchez pour confirmer que vous êtes réveillé, sinon l'alarme sonnera de nouveau dans 2 minutes.
it: Tocca per confermare che sei sveglio, altrimenti la sveglia suonerà di nuovo tra 2 minuti.
ja: タップして起きたことを確認してください。確認しないと2分後にもう一度鳴ります。
ko: 일어났음을 확인하려면 누르세요. 그러지 않으면 2분 후 다시 울립니다.
pt_br: Toque para confirmar que está acordado, ou o alarme toca de novo em 2 minutos.
ru: Нажмите, чтобы подтвердить, что вы не спите, иначе будильник прозвонит снова через 2 минуты.
tr: Uyanık olduğunu onaylamak için dokun, yoksa alarm 2 dakika sonra tekrar çalar.
zh_hans: 轻点确认你已醒来，否则闹钟将在 2 分钟后再次响起。
zh_hant: 輕點確認你已醒來，否則鬧鐘會在 2 分鐘後再響。

source: Target
de: Ziel
es: Objetivo
fr: Objectif
it: Obiettivo
ja: 目標
ko: 목표
pt_br: Meta
ru: Цель
tr: Hedef
zh_hans: 目标
zh_hant: 目標

source: Temporary
de: Vorübergehend
es: Temporal
fr: Temporaire
it: Temporaneo
ja: 一時的
ko: 임시
pt_br: Temporário
ru: Временно
tr: Geçici
zh_hans: 临时
zh_hant: 暫時

source: Terms
de: Nutzungsbedingungen
es: Términos
fr: Conditions
it: Termini
ja: 利用規約
ko: 이용약관
pt_br: Termos
ru: Условия
tr: Koşullar
zh_hans: 条款
zh_hant: 條款

source: Terms of Use
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d'utilisation
it: Termini di utilizzo
ja: 利用規約
ko: 이용약관
pt_br: Termos de Uso
ru: Условия использования
tr: Kullanım Koşulları
zh_hans: 使用条款
zh_hant: 使用條款

source: Test
de: Testen
es: Probar
fr: Tester
it: Prova
ja: テスト
ko: 테스트
pt_br: Testar
ru: Проверить
tr: Dene
zh_hans: 测试
zh_hant: 測試

source: Test alarm
de: Testwecker
es: Alarma de prueba
fr: Alarme de test
it: Sveglia di prova
ja: テストアラーム
ko: 테스트 알람
pt_br: Alarme de teste
ru: Тестовый будильник
tr: Test alarmı
zh_hans: 测试闹钟
zh_hant: 測試鬧鐘

source: Test Alarm
de: Testwecker
es: Alarma de prueba
fr: Alarme de test
it: Sveglia di prova
ja: テストアラーム
ko: 테스트 알람
pt_br: Alarme de teste
ru: Тестовый будильник
tr: Test alarmı
zh_hans: 测试闹钟
zh_hant: 測試鬧鐘

source: That plan couldn't be loaded from the App Store. Pull to retry.
de: Dieser Tarif konnte nicht aus dem App Store geladen werden. Zum Wiederholen ziehen.
es: Ese plan no se pudo cargar desde el App Store. Desliza para reintentar.
fr: Cette formule n'a pas pu être chargée depuis l'App Store. Tirez pour réessayer.
it: Impossibile caricare quel piano dall'App Store. Trascina per riprovare.
ja: App Storeからそのプランを読み込めませんでした。引いて再試行してください。
ko: App Store에서 해당 요금제를 불러오지 못했습니다. 당겨서 다시 시도하세요.
pt_br: Não foi possível carregar esse plano da App Store. Puxe para tentar de novo.
ru: Не удалось загрузить этот тариф из App Store. Потяните, чтобы повторить.
tr: Bu plan App Store'dan yüklenemedi. Tekrar denemek için çek.
zh_hans: 无法从 App Store 加载该方案。下拉重试。
zh_hant: 無法從 App Store 載入該方案。下拉重試。

source: The %@ alarm will be removed.
de: Der Wecker um %@ wird gelöscht.
es: Se eliminará la alarma de las %@.
fr: L'alarme de %@ sera supprimée.
it: La sveglia delle %@ verrà eliminata.
ja: %@のアラームが削除されます。
ko: %@ 알람이 삭제됩니다.
pt_br: O alarme das %@ será removido.
ru: Будильник на %@ будет удалён.
tr: %@ alarmı silinecek.
zh_hans: %@ 的闹钟将被删除。
zh_hant: %@ 的鬧鐘將被刪除。

source: The accelerometer isn't available on this device, so the Jump mission can't be used.
de: Der Beschleunigungssensor ist auf diesem Gerät nicht verfügbar, deshalb lässt sich die Sprung-Mission nicht nutzen.
es: El acelerómetro no está disponible en este dispositivo, así que la misión Saltar no se puede usar.
fr: L'accéléromètre n'est pas disponible sur cet appareil, la mission Saut est donc indisponible.
it: L'accelerometro non è disponibile su questo dispositivo, quindi la missione Salto non è utilizzabile.
ja: このデバイスでは加速度センサーを利用できないため、ジャンプミッションは使えません。
ko: 이 기기에서는 가속도계를 사용할 수 없어 점프 미션을 쓸 수 없습니다.
pt_br: O acelerômetro não está disponível neste dispositivo, então a missão Pulo não pode ser usada.
ru: Акселерометр недоступен на этом устройстве, поэтому задание «Прыжки» использовать нельзя.
tr: Bu cihazda ivmeölçer yok, bu yüzden Zıplama görevi kullanılamaz.
zh_hans: 本设备没有可用的加速度计，因此无法使用跳跃任务。
zh_hant: 此裝置沒有可用的加速度計，因此無法使用跳躍任務。

source: The alarm was saved but could not be scheduled: %@
de: Der Wecker wurde gesichert, konnte aber nicht geplant werden: %@
es: La alarma se guardó pero no se pudo programar: %@
fr: L'alarme a été enregistrée mais n'a pas pu être programmée : %@
it: La sveglia è stata salvata ma non è stato possibile programmarla: %@
ja: アラームは保存されましたが、設定できませんでした：%@
ko: 알람은 저장되었지만 예약하지 못했습니다: %@
pt_br: O alarme foi salvo, mas não foi possível agendá-lo: %@
ru: Будильник сохранён, но поставить его не удалось: %@
tr: Alarm kaydedildi ama kurulamadı: %@
zh_hans: 闹钟已保存，但无法设定：%@
zh_hant: 鬧鐘已儲存，但無法設定：%@

source: The cat has your back
de: Die Katze hält dir den Rücken frei
es: El gato te cubre las espaldas
fr: Le chat assure tes arrières
it: Il gatto ti copre le spalle
ja: ネコがついています
ko: 고양이가 뒤를 지켜 줘요
pt_br: O gato está com você
ru: Кот вас прикроет
tr: Kedi arkanda
zh_hans: 小猫罩着你
zh_hant: 小貓罩著你

source: The cat hides in a box, and the boxes change places. Keep your eye on it, then tap the box it is in. It gets quicker with every find. Three wrong boxes and the game is over.
de: Die Katze versteckt sich in einer Box, und die Boxen tauschen die Plätze. Behalte sie im Auge und tippe dann auf ihre Box. Mit jedem Fund wird es schneller. Drei falsche Boxen, und das Spiel ist vorbei.
es: El gato se esconde en una caja y las cajas cambian de sitio. No le quites el ojo y toca la caja donde está. Cada vez que lo encuentras va más rápido. Tres cajas equivocadas y se acaba el juego.
fr: Le chat se cache dans une boîte, et les boîtes changent de place. Garde l’œil dessus, puis touche la boîte où il est. Ça va plus vite à chaque fois. Trois mauvaises boîtes et la partie est finie.
it: Il gatto si nasconde in una scatola e le scatole si scambiano di posto. Non perderlo d’occhio, poi tocca la scatola in cui si trova. Diventa più veloce a ogni scoperta. Tre scatole sbagliate e la partita è finita.
ja: ネコが箱に隠れて、箱が入れ替わります。目を離さずに、ネコの入った箱をタップ。見つけるたびに速くなります。3回まちがえるとゲームオーバー。
ko: 고양이가 상자에 숨고 상자들이 자리를 바꿔요. 눈을 떼지 말고 고양이가 든 상자를 탭하세요. 찾을 때마다 빨라져요. 세 번 틀리면 게임이 끝나요.
pt_br: O gato se esconde numa caixa, e as caixas trocam de lugar. Não tire o olho dele e toque na caixa em que ele está. Fica mais rápido a cada acerto. Três caixas erradas e o jogo acaba.
ru: Кот прячется в коробку, и коробки меняются местами. Не сводите с неё глаз и коснитесь коробки, где он сидит. С каждой находкой всё быстрее. Три неверные коробки — и игра окончена.
tr: Kedi bir kutuya saklanır ve kutular yer değiştirir. Gözünü ondan ayırma, sonra kedinin olduğu kutuya dokun. Her bulduğunda hızlanır. Üç yanlış kutu ve oyun biter.
zh_hans: 小猫躲进一个盒子，盒子们交换位置。盯紧它，然后点它所在的盒子。每找到一次就更快。猜错三次游戏结束。
zh_hant: 小貓躲進一個盒子，盒子們交換位置。盯緊牠，然後點牠所在的盒子。每找到一次就更快。猜錯三次遊戲結束。

source: The cat on your Home Screen, in the mood that suits you.
de: Die Katze auf deinem Home-Bildschirm – in der Laune, die zu dir passt.
es: El gato en tu pantalla de inicio, del humor que más te guste.
fr: Le chat sur ton écran d’accueil, de l’humeur qui te va.
it: Il gatto nella tua schermata Home, dell’umore che preferisci.
ja: ホーム画面の猫を、好きな気分で。
ko: 홈 화면의 고양이를 원하는 기분으로.
pt_br: O gato na sua tela de início, no humor que combina com você.
ru: Кот на экране «Домой» — в том настроении, которое вам по душе.
tr: Ana ekranındaki kedi, sana uyan ruh hâlinde.
zh_hans: 主屏幕上的猫，换成你喜欢的心情。
zh_hant: 主畫面上的貓，換成你喜歡的心情。

source: The cat went inside.
de: Die Katze ist hineingeschlüpft.
es: El gato se ha metido dentro.
fr: Le chat s’est glissé à l’intérieur.
it: Il gatto si è infilato dentro.
ja: ネコが中に入っちゃった。
ko: 고양이가 안으로 들어갔어요.
pt_br: O gato se escondeu lá dentro.
ru: Кот забрался внутрь.
tr: Kedi içeri girdi.
zh_hans: 小猫钻进去了。
zh_hant: 小貓鑽進去了。

source: The cat, wanting you up
de: Die Katze will, dass du aufstehst
es: El gato quiere que te levantes
fr: Le chat veut que tu te lèves
it: Il gatto vuole che ti alzi
ja: ネコが起きてと呼んでいます
ko: 고양이가 일어나라고 해요
pt_br: O gato quer que você levante
ru: Кот хочет, чтобы вы встали
tr: Kedi kalkmanı istiyor
zh_hans: 小猫叫你起床
zh_hant: 小貓叫你起床

source: The cat's other app icons are Premium.
de: Die anderen App-Symbole mit der Katze sind Premium.
es: Los demás iconos del gato son Premium.
fr: Les autres icônes du chat sont Premium.
it: Le altre icone del gatto sono Premium.
ja: ほかの猫のアプリアイコンはPremiumです。
ko: 고양이의 다른 앱 아이콘은 Premium입니다.
pt_br: Os outros ícones do gato são Premium.
ru: Другие значки с котом доступны в Premium.
tr: Kedinin diğer uygulama simgeleri Premium’a özel.
zh_hans: 猫咪的其他 App 图标为 Premium 专享。
zh_hant: 貓咪的其他 App 圖像為 Premium 專屬。

source: The cat's tricks
de: Die Tricks der Katze
es: Los trucos del gato
fr: Les tours du chat
it: I trucchi del gatto
ja: ネコのわざ
ko: 고양이의 재주
pt_br: Os truques do gato
ru: Трюки кота
tr: Kedinin numaraları
zh_hans: 小猫的本领
zh_hant: 小貓的本領

source: The first %lld days are free. After that Dawnwick Premium renews automatically at %@ per %@ until you cancel. %@
de: Die ersten %lld Tage sind gratis. Danach verlängert sich Dawnwick Premium automatisch für %@ pro %@, bis du kündigst. %@
es: Los primeros %lld días son gratis. Después, Dawnwick Premium se renueva automáticamente por %@ al %@ hasta que lo canceles. %@
fr: Les %lld premiers jours sont gratuits. Ensuite, Dawnwick Premium se renouvelle automatiquement à %@ par %@ jusqu'à annulation. %@
it: I primi %lld giorni sono gratis. Poi Dawnwick Premium si rinnova automaticamente a %@ ogni %@ finché non disdici. %@
ja: 最初の%lld日間は無料です。その後、Dawnwick Premiumは解約するまで%@ごとに%@で自動更新されます。%@
ko: 처음 %lld일은 무료입니다. 이후 Dawnwick Premium은 해지할 때까지 %@마다 %@에 자동 갱신됩니다. %@
pt_br: Os primeiros %lld dias são grátis. Depois, o Dawnwick Premium é renovado automaticamente por %@ a cada %@ até você cancelar. %@
ru: Первые %lld дней бесплатно. Затем Dawnwick Premium продлевается автоматически за %@ в %@, пока вы не отмените подписку. %@
tr: İlk %lld gün ücretsiz. Sonrasında Dawnwick Premium, sen iptal edene kadar %@ başına %@ tutarında otomatik olarak yenilenir. %@
zh_hans: 前 %lld 天免费。之后 Dawnwick Premium 将按每 %@ %@ 自动续订，直至你取消。%@
zh_hant: 前 %lld 天免費。之後 Dawnwick Premium 將以每 %@ %@ 自動續訂，直到你取消為止。%@

source: The icon couldn't be changed.
de: Das Symbol konnte nicht geändert werden.
es: No se pudo cambiar el icono.
fr: Impossible de changer l’icône.
it: Impossibile cambiare l’icona.
ja: アイコンを変更できませんでした。
ko: 아이콘을 변경할 수 없습니다.
pt_br: Não foi possível mudar o ícone.
ru: Не удалось сменить значок.
tr: Simge değiştirilemedi.
zh_hans: 无法更改图标。
zh_hant: 無法更改圖像。

source: The one-time alarm date could not be resolved.
de: Das Datum des einmaligen Weckers konnte nicht ermittelt werden.
es: No se pudo resolver la fecha de la alarma única.
fr: Impossible de déterminer la date de l'alarme unique.
it: Impossibile determinare la data della sveglia singola.
ja: 1回だけのアラームの日付を特定できませんでした。
ko: 한 번만 울리는 알람의 날짜를 확인할 수 없습니다.
pt_br: Não foi possível determinar a data do alarme único.
ru: Не удалось определить дату разового будильника.
tr: Tek seferlik alarmın tarihi belirlenemedi.
zh_hans: 无法确定一次性闹钟的日期。
zh_hant: 無法確定單次鬧鐘的日期。

source: The one-time alarm must be scheduled in the future.
de: Der einmalige Wecker muss in der Zukunft liegen.
es: La alarma única debe programarse en el futuro.
fr: L'alarme unique doit être programmée dans le futur.
it: La sveglia singola deve essere programmata nel futuro.
ja: 1回だけのアラームは未来の時刻に設定してください。
ko: 한 번만 울리는 알람은 미래 시각으로 설정해야 합니다.
pt_br: O alarme único precisa ser agendado no futuro.
ru: Разовый будильник нужно поставить на будущее время.
tr: Tek seferlik alarm gelecekteki bir zamana kurulmalı.
zh_hans: 一次性闹钟必须设定在将来的时间。
zh_hant: 單次鬧鐘必須設定在未來的時間。

source: The store isn't available right now. Try again in a moment.
de: Der Store ist gerade nicht verfügbar. Versuche es gleich noch einmal.
es: La tienda no está disponible ahora mismo. Inténtalo dentro de un momento.
fr: La boutique n'est pas disponible pour le moment. Réessayez dans un instant.
it: Lo store non è disponibile al momento. Riprova tra poco.
ja: ただいまストアを利用できません。しばらくしてからお試しください。
ko: 지금은 스토어를 사용할 수 없습니다. 잠시 후 다시 시도해 주세요.
pt_br: A loja não está disponível agora. Tente de novo em instantes.
ru: Магазин сейчас недоступен. Попробуйте чуть позже.
tr: Mağaza şu anda kullanılamıyor. Birazdan tekrar dene.
zh_hans: 商店暂时不可用。请稍后再试。
zh_hant: 商店目前無法使用。請稍後再試。

source: The Streak and Sleep widgets are Premium.
de: Die Serie- und Schlaf-Widgets sind Premium.
es: Los widgets de racha y sueño son Premium.
fr: Les widgets Série et Sommeil sont Premium.
it: I widget Serie e Sonno sono Premium.
ja: 連続記録と睡眠のウィジェットはPremiumです。
ko: 연속 기록 및 수면 위젯은 Premium입니다.
pt_br: Os widgets de sequência e sono são Premium.
ru: Виджеты серии и сна доступны в Premium.
tr: Seri ve Uyku widget’ları Premium’dur.
zh_hans: 连续记录和睡眠小组件属于 Premium。
zh_hant: 連續紀錄和睡眠小工具屬於 Premium。

source: The test alarm could not be scheduled. Check Alarms & Timers and Notifications in Settings.
de: Der Testwecker konnte nicht geplant werden. Prüfe „Wecker & Timer“ und Mitteilungen in den Einstellungen.
es: No se pudo programar la alarma de prueba. Comprueba Alarmas y temporizadores y Notificaciones en Ajustes.
fr: L'alarme de test n'a pas pu être programmée. Vérifiez Alarmes et minuteurs et Notifications dans Réglages.
it: Impossibile programmare la sveglia di prova. Controlla Sveglie e timer e Notifiche in Impostazioni.
ja: テストアラームを設定できませんでした。設定の「アラームとタイマー」と「通知」を確認してください。
ko: 테스트 알람을 예약하지 못했습니다. 설정에서 '알람 및 타이머'와 '알림'을 확인하세요.
pt_br: Não foi possível agendar o alarme de teste. Verifique Alarmes e Timers e Notificações em Ajustes.
ru: Не удалось поставить тестовый будильник. Проверьте «Будильники и таймеры» и «Уведомления» в Настройках.
tr: Test alarmı kurulamadı. Ayarlar'da Alarmlar ve Zamanlayıcılar ile Bildirimler'i kontrol et.
zh_hans: 无法设定测试闹钟。请检查设置中的“闹钟与计时器”和“通知”。
zh_hant: 無法設定測試鬧鐘。請檢查設定中的「鬧鐘與計時器」和「通知」。

source: The weather where you are
de: Das Wetter, wo du bist
es: El tiempo donde estás
fr: La météo là où vous êtes
it: Il meteo dove sei
ja: 今いる場所の天気
ko: 지금 있는 곳의 날씨
pt_br: O tempo onde você está
ru: Погода там, где вы
tr: Bulunduğun yerin havası
zh_hans: 你所在位置的天气
zh_hant: 你所在位置的天氣

source: Theme
de: Design
es: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 테마
pt_br: Tema
ru: Тема
tr: Tema
zh_hans: 主题
zh_hant: 主題
